[["Afera fakturowa w Inowrocławiu. Jest akt oskarżenia", "Fundacja otrzymała zamek. W radzie Dulkiewicz, Sutryk i Kowal", "Będzie nowa partia. Porozumienie i Agrounia mają gotowy plan", "Nie mieli na rachunki za energię. Komornicy siłą instalowali im liczniki przedpłatowe", "PO podtrzymuje tezę o rozbiorze Ukrainy. „Rząd nie pomagał Ukrainie” [WIDEO]", "Z pancerfaustem za meblościanką. „Tajemnice męża nie były mi znane”", "Kierowca Rafała Trzaskowskiego przyłapany. Łamał przepisy", "Rosja nadal przemyca niemiecką elektronikę do swoich rakiet", "Śnieżyca paraliżuje Podhale. Jutro ma być tylko gorzej", "Proces Mameda Ch. przeniesiony do kolejnego sądu. Trzeciego w ciągu dwóch lat", "Koszulka Kobego Bryanta na aukcji. Mogą paść milionowe kwoty", "Putin odgraża się Niemcom i przyrzeka zwycięstwo", "„Bild” o Morawieckim: Najtwardszy sojusznik Ukrainy w wojnie z Rosją", "Eksplozja w dziecięcym tornistrze. Dyrekcja ewakuowała całą szkołę", "Kaczyński o Sikorskim i zdradzie dyplomatycznej. Za te słowa skazał go sąd", "Były premier Kazimierz M. wydał oświadczenie. Mocna odpowiedź prokuratury", "nan", "Błaszczak o wypowiedziach Sikorskiego i Rostowskiego: Żałosne. Władca Kremla jest zadowolony", "Polacy i bankowość elektroniczna", "Najpierw blokowali drogi, później polecieli samolotem na egzotyczne wakacje", "Kierowca ciężarówki ukarany za symulowanie prawidłowego oczyszczania spalin", "Europoseł Lewicy o Sikorskim: Tylko idiota mógłby tak mówić o Polsce", "„Dramatyczna liczba prób samobójczych”. Rodzice muszą wiedzieć, kto i czego uczy dzieci", "Uwaga kierowcy! W nocy marznące opady. Będzie ślisko", "Ekstremalnie niebezpiecznie w Tatrach. TOPR wprowadził czwarty stopień zagrożenia lawinowego", "Ekologiczna akcja na walentynki. Dostaniesz budkę lęgową", "Zwrot dóbr kultury zrabowanych podczas potopu szwedzkiego jest możliwy"], ["Oblodzenie, dużo śniegu, wichury. Pomarańczowe alerty", "Mieli pozytywną opinię, pieniędzy od Czarnka nie dostali. \"Mimo że kwota na tle innych była dość drobna\"", "Miliony od Czarnka. \"Są tam organizacje, które zostały zawiązane trzy dni przed konkursem\"", "\"Zatrzęsło się całe miasto\". Doniesienia o eksplozjach \"w miejscu dyslokacji okupantów\"", "Ukraiński minister obrony: pół miliona Rosjan może zaatakować w rocznicę inwazji", "Putin do marca chce cały Donbas. \"Rosja wyciągnęła wnioski z porażek\"", "Pojawiały się zawsze, gdy PiS palił się grunt pod nogami. Oto maile, które ujawniają premedytację władzy", "\"Sasin, Gliński i Czarnek decydują o tym, że jeden dostanie pieniądze, drugi sprzeda, a trzeci kupi\"", "Kaczyński, Ziobro, Morawiecki, Rydzyk. Przemysława Czarnka lubią wszyscy najważniejsi, a to rzadkość"]]
