[["Masowe protesty w Izraelu. Policja użyła armatek wodnych", "Lewandowski błysnął dwa razy", "Noc z niebezpieczną pogodą", "Świątek przekazała świetne wieści", "Dwulatek włożył rączkę do maszynki do mięsa", "\"To wszystko nie zostało zrobione\". Kulisy śledztwa w sprawie Iwony Wieczorek", "Dziecko ochrzczone w szpitalu przez papieża. Policja ujawnia dramatyczne szczegóły", "\"Żywność jest dla mnie tajemnicą\"", "\"To był chaos, kompletny chaos\"", "Portugalskie ulice pełne protestujących. \"Chciałbym mieć dom, ale to tylko marzenie\"", "Był nie do ruszenia i tak zostało", "Kleszcze zakażone boreliozą najgroźniejsze w czterech województwach", "Kuriozalny gol Bayernu", "Wsparcie dla Marty Kubackiej", "\"Przepraszamy wszystkich, których zgorszyliśmy tym, co na rekolekcjach w kościele w Toruniu się wydarzyło\"", "Zniszczony magazyn amunicji w Bachmucie. \"U okupantów znów płonie\"", "\"Xi odmówił poparcia propozycji Putina\"", "Metropolita Paweł ze statusem podejrzanego. Media: sąd zdecydował o dwóch miesiącach aresztu", "\"Liczyłam te dane pięć razy, żeby być pewną, czy dobrze policzyłam\"", "Świetna Legia wybiła z głowy Rakowowi świętowanie", "Czołowe zderzenie. Pięć osób rannych, w tym dzieci", "Zginął mężczyzna uderzony przez spadający konar", "Wątła nadzieja na wiosenne ciepło", "\"Drąży dziurę, żeby Rosjan i Białorusinów przemycić na igrzyska\". Szermierz i oligarcha nie czekają", "Stanowcza była mistrzyni Wimbledonu: nie chcę Rosjan i Białorusinów", "Godny występ Polaków w drużynówce", "Karuzela wzrostów i spadków. Tak wyglądają ceny wynajmu mieszkań", "\"Samochody w tej chwili drożeją z taką prędkością, że wszyscy łapią się za głowę\"", "W Polsce nie ma innej drogi. Ich wszystkich czeka sądowy proces. Muszą go wytoczyć rodzicom", "Putin ma nowy plan. \"Próbuje sprawiać wrażenie, że Rosja dyktuje warunki światu\""], ["Poszukiwana za oszustwa wpadła na parkingu. Nie uregulowała opłaty", "Polacy i Ukraińcy na drodze krzyżowej w byłym obozie koncentracyjnym na Majdanku", "Pień zabił mężczyznę podczas wycinki drzew", "Niemiecki minister obrony przyznaje: Luki w systemie pozostaną do 2030 roku", "Putin rozmieści broń atomową na Białorusi? „Chiny na to nie pozwolą”", "Abp Sawa znowu broni Rosji. Napisał list", "„Nie spodziewamy się niczego konstruktywnego”. Szef MSZ o przewodnictwie Rosji w RB ONZ", "Absurd w Kanadzie. Mężczyzna podał się za kobietę, wygrał zawody i pobił rekord", "Zakaz stadionowy za... emotkę? Kuriozum w Afryce", "Miliony Włochów wyjadą na Wielkanoc. Muszą się liczyć z wysokimi cenami biletów", "Polska kupi amerykańskie pociski rakietowe Hellfire. Szef MON: Przystępujemy do negocjacji", "Żużlowe IMME: Zmarzlik się nie zatrzymuje. Polak znów najlepszy!", "Próba dyskredytacji kard. Sapiehy. „Dokumenty bezpieki prawdopodobnie sfałszowano”", "Międzynarodowy Dzień Ptaków. Oto stali bywalcy parków i ogrodów", "„Wspomnienia rosyjskiej tyranii napędzają polskie zbrojenia”", "Synoptyk IGMW: w niedzielę odczuwalnie chłodniej", "Grodzki blokuje uchwałę w sprawie Jana Pawła II. „To decyzja polityczna”", "Senat RP nie chce reparacji ani obrony JP2, senatorowie PiS nalegają", "Szantażysta groził archidiecezji i lekarzowi. Jest kasacja do SN", "Jak Kobe nie trafił na Pluton, czyli historia braci Gasol", "Słowa Jana Pawła II na elewacji byłego Komitetu Centralnego PZPR", "„Polityka naszego rządu to inwestycja w rodzinę”. Minister Maląg o programach społecznych", "To wideo zawstydzi Tuska. Morawiecki opublikował przemówienie prezydenta Jaworzna", "Spot o powrocie PO do władzy: „to tylko wizja na Prima Aprilis, nie pozwólmy by się spełniła”", "Czy Ukraińcy wierzą w zwycięstwo? „Pełne wyparcie Rosjan do granic Ukrainy sprzed 2014 roku”"]]